

let County = [
    {
        nameCounty: [
            {
                id: 0,
                name: 'آذربایجان شرقی'
            }
        ],
        nameCity: [
            {
                nameMatch: 'آذربایجان شرقی'
            },
            {
                name: 'آبش احمد'
            },
            {
                name: 'آچاچی'
            },
            {
                name: 'آذرشهر'
            },
            {
                name: 'آقکند'
            },
            {
                name: 'ابرغان'
            },
            {
                name: 'اتش بیگ'
            },
            {
                name: 'اچاچی'
            },
            {
                name: 'اذغان'
            },
            {
                name: 'اربط'
            },
            {
                name: 'اردها'
            },
            {
                name: 'ارسگنای سفلی'
            },
            {
                name: 'ارموداق'
            },
            {
                name: 'اروق'
            },
            {
                name: 'اسبفروشان'
            },
            {
                name: '(اسگلو)اسکو'
            },
            {
                name: 'اسکو'
            },
            {
                name: 'اغ زیارت'
            },
            {
                name: 'اغچه ریش'
            },
            {
                name: 'اغمیون'
            },
            {
                name: 'افیل'
            },
            {
                name: 'اق براز'
            },
            {
                name: 'اق منار'
            },
            {
                name: 'الانق'
            },
            {
                name: 'القو'
            },
            {
                name: 'امند'
            },
            {
                name: 'اوشندل'
            },
            {
                name: 'اهر'
            },
            {
                name: 'ایلخچی'
            },
            {
                name: 'باسمنج'
            },
            {
                name: 'بایقوت'
            },
            {
                name: 'بخشایش'
            },
            {
                name: 'بستان آباد'
            },
            {
                name: 'بناب'
            },
            {
                name: 'بناب جدید'
            },
            {
                name: 'بناب مرند'
            },
            {
                name: 'بیلوردی'
            },
            {
                name: 'پورسخلو'
            },
            {
                name: 'تبریز'
            },
            {
                name: 'ترک'
            },
            {
                name: 'ترکمنچای'
            },
            {
                name: 'تسوچ'
            },
            {
                name: 'تیکمه داش'
            },
            {
                name: 'تیل'
            },
            {
                name: 'تیمورلو'
            },
            {
                name: 'جلفا'
            },
            {
                name: 'جوان قلعه'
            },
            {
                name: 'چول قشلاقی'
            },
            {
                name: 'خاتون آباد'
            },
            {
                name: 'خاروانا'
            },
            {
                name: '(خاصبان) خاص آباد'
            },
            {
                name: 'خامنه'
            },
            {
                name: 'خانه برق قدیم'
            },
            {
                name: 'خانیان'
            },
            {
                name: 'خداجو'
            },
            {
                name: 'خراجو'
            },
            {
                name: 'خسرو شهر'
            },
            {
                name: 'خسروشاه'
            },
            {
                name: 'خضرلو'
            },
            {
                name: 'خلجان'
            },
            {
                name: 'خمارلو'
            },
            {
                name: 'خواجه'
            },
            {
                name: '(خواجه امیر) خوشه مهر'
            },
            {
                name: 'داران - آذربایجان شرقی'
            },
            {
                name: 'داش اتان'
            },
            {
                name: 'داش بلاغ بازار'
            },
            {
                name: 'دانالو'
            },
            {
                name: 'دوزدوزان'
            },
            {
                name: 'دولت اباد-آذربایجان شرقی'
            },
            {
                name: 'ذاکرکندی'
            },
            {
                name: 'ذوالبین'
            },
            {
                name: 'رازلیق'
            },
            {
                name: 'رحمانلو'
            },
            {
                name: 'روشت بزرگ'
            },
            {
                name: 'زاوشت'
            },
            {
                name: 'زرنق'
            },
            {
                name: 'زنوز'
            },
            {
                name: 'زوارق'
            },
            {
                name: 'سراب'
            },
            {
                name: 'سرای (سرای ده)'
            },
            {
                name: 'سردرود'
            },
            {
                name: 'سرند'
            },
            {
                name: 'سعیداباد-آذربایجان شرقی'
            },
        ]
    },



    {

        nameCounty: [
            {
                id: 1,
                name: 'آذربایجان غربی'
            }
        ],
        nameCity: [
            {
                nameMatch: 'آذربایجان غربی'
            },
            {
                name: 'آواجیق'
            },
            {
                name: 'ابگرم-آذربایجان غربی'
            },
            {
                name: 'احمدابادسفلی'
            },
            {
                name: 'احمدغریب'
            },
            {
                name: 'اختتر'
            },
            {
                name: 'ارومیه'
            },
            {
                name: 'استران'
            },
            {
                name: 'اسلام اباد-آذربایجان غربی'
            },
            {
                name: 'اشنویه'
            },
            {
                name: 'اغ برزه'
            },
            {
                name: 'اقابیگ'
            },
            {
                name: 'اقبال'
            },
            {
                name: 'اگریقاش'
            },
            {
                name: 'الی چین'
            },
            {
                name: 'امام کندی'
            },
            {
                name: 'اوزون دره علیا'
            },
            {
                name: 'اوغول بیگ'
            },
            {
                name: 'ایبلو'
            },
            {
                name: 'ایواوغلی'
            },
            {
                name: 'باراندوز'
            },
            {
                name: 'باروق'
            },
            {
                name: 'بازرگان'
            },
            {
                name: 'باغچه'
            },
            {
                name: 'بدلان'
            },
            {
                name: 'بسطام-آذربایجان غربی'
            },
            {
                name: 'بگتاش'
            },
            {
                name: 'بلسورسفلی'
            },
            {
                name: 'بوکان'
            },
        ]
    },

    
]


export default County